"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 11825, \"word_counts\": \"{\\\"cancer\\\": 146, \\\"of\\\": 12774, \\\"colon\\\": 4, \\\"and\\\": 991, \\\"rectum\\\": 4, \\\"non\\\": 19, \\\"small\\\": 13, \\\"cell\\\": 20, \\\"lung\\\": 16, \\\"kidney\\\": 91, \\\"brain\\\": 10, \\\"tumor\\\": 3, \\\"ovarian\\\": 18, \\\"cervical\\\": 2, \\\"treatment\\\": 8336, \\\"bacterial\\\": 951, \\\"infections\\\": 1785, \\\"cough\\\": 218, \\\"with\\\": 279, \\\"mucus\\\": 117, \\\"gastroesophageal\\\": 416, \\\"reflux\\\": 832, \\\"disease\\\": 1168, \\\"acid\\\": 417, \\\"peptic\\\": 354, \\\"ulcer\\\": 354, \\\"sneezing\\\": 260, \\\"runny\\\": 260, \\\"nose\\\": 272, \\\"due\\\": 467, \\\"to\\\": 503, \\\"allergiestreatment\\\": 157, \\\"allergic\\\": 453, \\\"conditions\\\": 429, \\\"conditionstreatment\\\": 111, \\\"respiratory\\\": 64, \\\"excessive\\\": 6, \\\"mucustreatment\\\": 7, \\\"skin\\\": 918, \\\"inflammation\\\": 172, \\\"itchingtreatment\\\": 12, \\\"prevention\\\": 1026, \\\"meniere's\\\": 41, \\\"alzheimer's\\\": 52, \\\"anxietytreatment\\\": 67, \\\"itching\\\": 95, \\\"piles\\\": 16, \\\"allergies\\\": 103, \\\"dry\\\": 236, \\\"breast\\\": 44, \\\"resistance\\\": 18, \\\"tuberculosis\\\": 46, \\\"tb\\\": 46, \\\"parasitic\\\": 71, \\\"hypertension\\\": 1328, \\\"high\\\": 1591, \\\"blood\\\": 1344, \\\"pressure\\\": 1244, \\\"pain\\\": 1422, \\\"relief\\\": 404, \\\"edema\\\": 55, \\\"low\\\": 19, \\\"potassium\\\": 7, \\\"heart\\\": 1460, \\\"failure\\\": 283, \\\"eye\\\": 343, \\\"abdominal\\\": 44, \\\"chronic\\\": 285, \\\"obstructive\\\": 191, \\\"pulmonary\\\": 243, \\\"copd\\\": 191, \\\"asthma\\\": 76, \\\"attack\\\": 667, \\\"stroke\\\": 355, \\\"vitamin\\\": 36, \\\"d\\\": 17, \\\"deficiencytreatment\\\": 17, \\\"osteoporosis\\\": 62, \\\"benign\\\": 95, \\\"prostatic\\\": 91, \\\"hyperplasia\\\": 91, \\\"a\\\": 45, \\\"deficiency\\\": 70, \\\"anal\\\": 14, \\\"fissure\\\": 12, \\\"resistant\\\": 24, \\\"syndromic\\\": 8, \\\"vaginal\\\": 8, \\\"discharge\\\": 8, \\\"appetite\\\": 15, \\\"stimulant\\\": 14, \\\"asthmatreatment\\\": 17, \\\"bronchitistreatment\\\": 13, \\\"acne\\\": 204, \\\"depression\\\": 138, \\\"neuropathic\\\": 341, \\\"paintreatment\\\": 110, \\\"migraine\\\": 252, \\\"tract\\\": 99, \\\"disorders\\\": 85, \\\"associated\\\": 45, \\\"viscid\\\": 27, \\\"acute\\\": 55, \\\"sore\\\": 17, \\\"throattreatment\\\": 17, \\\"cholesterolprevention\\\": 166, \\\"functional\\\": 33, \\\"dyspepsia\\\": 32, \\\"angina\\\": 324, \\\"related\\\": 341, \\\"chest\\\": 324, \\\"herpes\\\": 127, \\\"simplex\\\": 27, \\\"virus\\\": 53, \\\"chickenpox\\\": 25, \\\"labialis\\\": 47, \\\"shingles\\\": 27, \\\"genital\\\": 44, \\\"infection\\\": 227, \\\"clots\\\": 70, \\\"ear\\\": 31, \\\"infectionstreatment\\\": 115, \\\"type\\\": 926, \\\"2\\\": 923, \\\"diabetes\\\": 1023, \\\"mellitus\\\": 923, \\\"eyes\\\": 152, \\\"muscular\\\": 28, \\\"fever\\\": 155, \\\"influenza\\\": 4, \\\"flu\\\": 4, \\\"varicose\\\": 14, \\\"veins\\\": 10, \\\"fungal\\\": 762, \\\"cholesterol\\\": 170, \\\"promyelocytic\\\": 28, \\\"leukaemia\\\": 29, \\\"parkinson's\\\": 90, \\\"gouttreatment\\\": 11, \\\"stone\\\": 27, \\\"diarrhea\\\": 89, \\\"mouth\\\": 54, \\\"ulcers\\\": 93, \\\"arrhythmiaprevention\\\": 139, \\\"common\\\": 81, \\\"cold\\\": 81, \\\"attackprevention\\\": 173, \\\"schizophrenia\\\": 156, \\\"mania\\\": 147, \\\"erectile\\\": 62, \\\"dysfunction\\\": 42, \\\"cramp\\\": 14, \\\"plaque\\\": 12, \\\"psoriasis\\\": 122, \\\"primary\\\": 52, \\\"biliary\\\": 52, \\\"cirrhosistreatment\\\": 47, \\\"gallbladder\\\": 47, \\\"stones\\\": 47, \\\"fatigue\\\": 1, \\\"alcohol\\\": 8, \\\"addiction\\\": 12, \\\"post\\\": 88, \\\"operative\\\": 42, \\\"conjunctivitis\\\": 3, \\\"hay\\\": 115, \\\"fevertreatment\\\": 118, \\\"myopiatreatment\\\": 2, \\\"uveitis\\\": 6, \\\"male\\\": 57, \\\"hypogonadism\\\": 39, \\\"dysentery\\\": 23, \\\"nail\\\": 37, \\\"vertigotreatment\\\": 11, \\\"nauseatreatment\\\": 37, \\\"vomitingtreatment\\\": 12, \\\"migrainetreatment\\\": 26, \\\"short\\\": 11, \\\"term\\\": 11, \\\"anxiety\\\": 137, \\\"pertussistreatment\\\": 2, \\\"diphtheriatreatment\\\": 2, \\\"fluid\\\": 5, \\\"replacement\\\": 125, \\\"after\\\": 12, \\\"trauma\\\": 4, \\\"bipolar\\\": 102, \\\"disorder\\\": 212, \\\"nausea\\\": 49, \\\"vomiting\\\": 72, \\\"in\\\": 225, \\\"pregnancy\\\": 21, \\\"menstrual\\\": 75, \\\"chemotherapy\\\": 48, \\\"hair\\\": 103, \\\"loss\\\": 117, \\\"glaucoma\\\": 51, \\\"ocular\\\": 71, \\\"worm\\\": 19, \\\"intestinal\\\": 50, \\\"amoebiasis\\\": 1, \\\"organ\\\": 74, \\\"rejection\\\": 88, \\\"transplant\\\": 76, \\\"patientstreatment\\\": 8, \\\"rheumatoid\\\": 82, \\\"arthritis\\\": 54, \\\"insomniatreatment\\\": 11, \\\"jet\\\": 9, \\\"lag\\\": 9, \\\"acidity\\\": 26, \\\"heartburn\\\": 32, \\\"anemia\\\": 96, \\\"diseasetreatment\\\": 190, \\\"general\\\": 8, \\\"anaesthesia\\\": 8, \\\"stomach\\\": 69, \\\"dandruff\\\": 72, \\\"hyperthyroidism\\\": 10, \\\"calcium\\\": 6, \\\"levels\\\": 28, \\\"the\\\": 67, \\\"bloodtreatment\\\": 2, \\\"hyperparathyroidism\\\": 2, \\\"diabetic\\\": 54, \\\"nerve\\\": 47, \\\"muscle\\\": 171, \\\"spasm\\\": 107, \\\"melasma\\\": 65, \\\"alcoholic\\\": 6, \\\"fatty\\\": 8, \\\"liver\\\": 44, \\\"amyotrophic\\\": 1, \\\"lateral\\\": 1, \\\"sclerosis\\\": 5, \\\"als\\\": 1, \\\"nutritional\\\": 66, \\\"deficiencies\\\": 66, \\\"arterial\\\": 38, \\\"pah\\\": 38, \\\"hypertensiontreatment\\\": 13, \\\"premature\\\": 44, \\\"labor\\\": 8, \\\"indigestiontreatment\\\": 18, \\\"alkalinizing\\\": 6, \\\"agenttreatment\\\": 6, \\\"metabolic\\\": 7, \\\"acidosis\\\": 6, \\\"severe\\\": 91, \\\"rabies\\\": 11, \\\"epilepsy\\\": 386, \\\"seizures\\\": 251, \\\"pancreatic\\\": 23, \\\"enzyme\\\": 17, \\\"arrhythmia\\\": 18, \\\"labortreatment\\\": 15, \\\"recurrent\\\": 3, \\\"miscarriage\\\": 3, \\\"phosphate\\\": 11, \\\"infantile\\\": 1, \\\"spasms\\\": 10, \\\"hormone\\\": 121, \\\"therapy\\\": 43, \\\"female\\\": 154, \\\"infertility\\\": 170, \\\"chorea\\\": 4, \\\"movement\\\": 4, \\\"huntington's\\\": 4, \\\"iron\\\": 17, \\\"overload\\\": 4, \\\"ulcerstreatment\\\": 52, \\\"inflammatory\\\": 23, \\\"autoimmune\\\": 20, \\\"aciditytreatment\\\": 27, \\\"heartburntreatment\\\": 70, \\\"acnetreatment\\\": 3, \\\"vagina\\\": 10, \\\"prostate\\\": 21, \\\"patent\\\": 1, \\\"ductus\\\": 1, \\\"arteriosus\\\": 1, \\\"pda\\\": 1, \\\"headache\\\": 18, \\\"patients\\\": 67, \\\"psoriasisprevention\\\": 12, \\\"graft\\\": 12, \\\"following\\\": 13, \\\"bone\\\": 13, \\\"marrow\\\": 12, \\\"transplantationtreatment\\\": 12, \\\"nephrotic\\\": 25, \\\"syndrome\\\": 328, \\\"zollinger\\\": 119, \\\"ellison\\\": 119, \\\"peripheral\\\": 20, \\\"vascular\\\": 20, \\\"indigestion\\\": 11, \\\"irritable\\\": 72, \\\"bowel\\\": 72, \\\"relieftreatment\\\": 142, \\\"constipation\\\": 84, \\\"bloating\\\": 20, \\\"organophosphate\\\": 1, \\\"poisoning\\\": 1, \\\"therapytreatment\\\": 75, \\\"osteoarthritis\\\": 59, \\\"stroketreatment\\\": 142, \\\"leishmaniasis\\\": 1, \\\"nasal\\\": 22, \\\"allergy\\\": 1, \\\"symptomstreatment\\\": 1, \\\"motion\\\": 11, \\\"sicknesstreatment\\\": 7, \\\"insomnia\\\": 1, \\\"hiv\\\": 20, \\\"infectious\\\": 44, \\\"contraception\\\": 29, \\\"closure\\\": 1, \\\"surgical\\\": 1, \\\"incisions\\\": 1, \\\"menopausal\\\": 18, \\\"cancertreatment\\\": 53, \\\"arthralgia\\\": 4, \\\"joint\\\": 4, \\\"overactive\\\": 57, \\\"bladder\\\": 60, \\\"oab\\\": 57, \\\"symptoms\\\": 57, \\\"coronavirus\\\": 5, \\\"covid\\\": 5, \\\"19\\\": 5, \\\"local\\\": 37, \\\"anesthesia\\\": 38, \\\"numb\\\": 37, \\\"tissues\\\": 37, \\\"specific\\\": 37, \\\"area\\\": 39, \\\"noncirrhotic\\\": 2, \\\"steatohepatitistreatment\\\": 2, \\\"dyslipidemia\\\": 2, \\\"wound\\\": 50, \\\"pheochromocytomatreatment\\\": 21, \\\"tremors\\\": 21, \\\"relaxation\\\": 49, \\\"infectiontreatment\\\": 12, \\\"mouthtreatment\\\": 5, \\\"burns\\\": 7, \\\"tetanus\\\": 9, \\\"diphtheria\\\": 3, \\\"pertussis\\\": 4, \\\"smoking\\\": 6, \\\"immunoglobulins\\\": 7, \\\"drug\\\": 7, \\\"induced\\\": 7, \\\"abnormal\\\": 12, \\\"movements\\\": 7, \\\"eczema\\\": 46, \\\"ulcerative\\\": 35, \\\"colitis\\\": 31, \\\"urinary\\\": 59, \\\"retention\\\": 8, \\\"smooth\\\": 4, \\\"spasmtreatment\\\": 2, \\\"hepatitis\\\": 38, \\\"postmenopausal\\\": 6, \\\"swelling\\\": 39, \\\"polyps\\\": 9, \\\"gout\\\": 37, \\\"harmful\\\": 2, \\\"effects\\\": 3, \\\"methotrexate\\\": 2, \\\"prolactin\\\": 3, \\\"acromegaly\\\": 4, \\\"b\\\": 33, \\\"depressiontreatment\\\": 142, \\\"panic\\\": 126, \\\"disordertreatment\\\": 276, \\\"obsessive\\\": 67, \\\"compulsive\\\": 67, \\\"glaucomatreatment\\\": 28, \\\"eczematreatment\\\": 30, \\\"uterine\\\": 21, \\\"bleedingtreatment\\\": 41, \\\"endometriosis\\\": 16, \\\"fibromyalgiatreatment\\\": 11, \\\"stress\\\": 38, \\\"incontinence\\\": 11, \\\"bloatingtreatment\\\": 1, \\\"vertigo\\\": 12, \\\"seizurestreatment\\\": 73, \\\"disorderprevention\\\": 31, \\\"constipationtreatment\\\": 30, \\\"hepatic\\\": 61, \\\"encephalopathy\\\": 30, \\\"traumatic\\\": 27, \\\"premenstrual\\\": 81, \\\"dysphoric\\\": 27, \\\"pms\\\": 54, \\\"pelvic\\\": 13, \\\"encephalopathytreatment\\\": 31, \\\"arthritistreatment\\\": 38, \\\"pilestreatment\\\": 9, \\\"sickness\\\": 4, \\\"diarrheatreatment\\\": 11, \\\"rheumatic\\\": 55, \\\"systemic\\\": 54, \\\"lupus\\\": 54, \\\"erythematosus\\\": 54, \\\"sle\\\": 54, \\\"disorderstreatment\\\": 78, \\\"gums\\\": 5, \\\"duchenne\\\": 1, \\\"dystrophy\\\": 1, \\\"dmd\\\": 1, \\\"name\\\": 7, \\\"is\\\": 28, \\\"thought\\\": 7, \\\"work\\\": 7, \\\"by\\\": 7, \\\"affecting\\\": 8, \\\"balance\\\": 7, \\\"certain\\\": 8, \\\"chemicals\\\": 7, \\\"such\\\": 7, \\\"as\\\": 14, \\\"serotonin\\\": 7, \\\"it\\\": 42, \\\"helps\\\": 14, \\\"improve\\\": 7, \\\"mood\\\": 7, \\\"feelings\\\": 7, \\\"wellbeing\\\": 7, \\\"relieves\\\": 7, \\\"tension\\\": 7, \\\"you\\\": 14, \\\"sleep\\\": 7, \\\"better\\\": 7, \\\"increases\\\": 7, \\\"your\\\": 7, \\\"energy\\\": 7, \\\"level\\\": 7, \\\"used\\\": 8, \\\"treat\\\": 7, \\\"that\\\": 7, \\\"unresponsive\\\": 7, \\\"other\\\": 7, \\\"medicines\\\": 7, \\\"need\\\": 7, \\\"take\\\": 7, \\\"regularly\\\": 7, \\\"prescribed\\\": 7, \\\"for\\\": 7, \\\"be\\\": 7, \\\"most\\\": 7, \\\"effective\\\": 7, \\\"should\\\": 7, \\\"not\\\": 7, \\\"stop\\\": 7, \\\"taking\\\": 7, \\\"suddenly\\\": 7, \\\"traumatreatment\\\": 1, \\\"dehydration\\\": 1, \\\"dental\\\": 5, \\\"cavities\\\": 4, \\\"external\\\": 2, \\\"localized\\\": 1, \\\"vitiligo\\\": 27, \\\"myeloid\\\": 1, \\\"attacktreatment\\\": 6, \\\"cramps\\\": 1, \\\"hypothyroidism\\\": 33, \\\"hbv\\\": 20, \\\"facial\\\": 2, \\\"hirsutism\\\": 2, \\\"growth\\\": 4, \\\"on\\\": 4, \\\"face\\\": 2, \\\"heavy\\\": 47, \\\"bleeding\\\": 52, \\\"fibroids\\\": 7, \\\"endometrial\\\": 7, \\\"seizuresprevention\\\": 34, \\\"polycystic\\\": 16, \\\"pcos\\\": 16, \\\"infertilitytreatment\\\": 15, \\\"edematreatment\\\": 9, \\\"vaginosis\\\": 1, \\\"atopic\\\": 35, \\\"dermatitis\\\": 36, \\\"rosacea\\\": 1, \\\"reactionstreatment\\\": 28, \\\"hypotension\\\": 1, \\\"spinal\\\": 1, \\\"dysfunctiontreatment\\\": 20, \\\"redness\\\": 26, \\\"ejaculation\\\": 11, \\\"paracetamol\\\": 21, \\\"toxicity\\\": 21, \\\"during\\\": 24, \\\"menstruationtreatment\\\": 23, \\\"endometriosistreatment\\\": 36, \\\"fibroidstreatment\\\": 9, \\\"precocious\\\": 10, \\\"puberty\\\": 20, \\\"diphtheriaprevention\\\": 2, \\\"tetanusprevention\\\": 2, \\\"infectionprevention\\\": 2, \\\"haemophilus\\\": 3, \\\"influenzae\\\": 3, \\\"anovulation\\\": 12, \\\"hodgkin\\\": 2, \\\"lymphoma\\\": 4, \\\"nhl\\\": 2, \\\"lymphocytic\\\": 3, \\\"leukemia\\\": 4, \\\"granulomatosis\\\": 2, \\\"polyangiitis\\\": 4, \\\"microscopic\\\": 2, \\\"e\\\": 1, \\\"pupil\\\": 1, \\\"dilation\\\": 1, \\\"fibrocystic\\\": 5, \\\"metastatic\\\": 1, \\\"psoriasistreatment\\\": 12, \\\"crohn\\\\u2019s\\\": 37, \\\"idiopathic\\\": 10, \\\"fibrosis\\\": 9, \\\"deep\\\": 4, \\\"vein\\\": 4, \\\"thrombosis\\\": 4, \\\"embolism\\\": 4, \\\"actinic\\\": 2, \\\"keratosis\\\": 2, \\\"cirrhosis\\\": 12, \\\"utis\\\": 5, \\\"benzodiazepine\\\": 1, \\\"overdose\\\": 1, \\\"interstitial\\\": 1, \\\"cystitis\\\": 1, \\\"losstreatment\\\": 1, \\\"multiple\\\": 14, \\\"ms\\\": 4, \\\"fibromyalgia\\\": 43, \\\"folic\\\": 1, \\\"hpv\\\": 1, \\\"cancersprevention\\\": 1, \\\"warts\\\": 4, \\\"bumps\\\": 2, \\\"or\\\": 6, \\\"around\\\": 2, \\\"vaginatreatment\\\": 4, \\\"myasthenia\\\": 4, \\\"gravistreatment\\\": 3, \\\"paralytic\\\": 4, \\\"ileustreatment\\\": 3, \\\"paget's\\\": 8, \\\"cytomegalovirus\\\": 5, \\\"scabies\\\": 23, \\\"cognitive\\\": 5, \\\"enhancer\\\": 5, \\\"hypercalcemia\\\": 6, \\\"hypoglycemia\\\": 1, \\\"sodium\\\": 9, \\\"leprosy\\\": 1, \\\"stretch\\\": 2, \\\"marks\\\": 2, \\\"thrombophlebitis\\\": 4, \\\"polio\\\": 2, \\\"injury\\\": 18, \\\"c\\\": 9, \\\"hcv\\\": 8, \\\"zoster\\\": 13, \\\"head\\\": 33, \\\"neck\\\": 5, \\\"sickle\\\": 4, \\\"wrinkles\\\": 1, \\\"basal\\\": 1, \\\"rosaceatreatment\\\": 3, \\\"controlling\\\": 2, \\\"ankylosing\\\": 6, \\\"spondylitis\\\": 4, \\\"examination\\\": 6, \\\"diseases\\\": 6, \\\"bradycardiatreatment\\\": 1, \\\"cardiac\\\": 2, \\\"arrest\\\": 2, \\\"myeloma\\\": 8, \\\"follicular\\\": 1, \\\"hairy\\\": 1, \\\"friedreich's\\\": 2, \\\"ataxiatreatment\\\": 2, \\\"leber\\\\u2019s\\\": 2, \\\"hereditary\\\": 2, \\\"optic\\\": 2, \\\"neuropathy\\\": 2, \\\"obesity\\\": 22, \\\"japanese\\\": 1, \\\"encephalitis\\\": 1, \\\"intestine\\\": 3, \\\"preparation\\\": 3, \\\"before\\\": 3, \\\"any\\\": 3, \\\"surgery\\\": 5, \\\"increased\\\": 2, \\\"malaria\\\": 17, \\\"hypertensive\\\": 3, \\\"emergencytreatment\\\": 2, \\\"dyspepsiatreatment\\\": 1, \\\"gastroparesis\\\": 1, \\\"psoriatic\\\": 10, \\\"amoebiasistreatment\\\": 1, \\\"emergency\\\": 2, \\\"carnitine\\\": 6, \\\"thrush\\\": 5, \\\"lennox\\\\u2013gastaut\\\": 15, \\\"myelomatreatment\\\": 2, \\\"myelodysplastic\\\": 2, \\\"schizophreniatreatment\\\": 107, \\\"mantle\\\": 1, \\\"mineral\\\": 4, \\\"amenorrheatreatment\\\": 4, \\\"pernicious\\\": 5, \\\"b12\\\": 9, \\\"failuretreatment\\\": 8, \\\"delivery\\\": 2, \\\"congestion\\\": 12, \\\"blocked\\\": 12, \\\"hyperpigmentation\\\": 3, \\\"strokeprevention\\\": 5, \\\"myopia\\\": 4, \\\"trigeminal\\\": 24, \\\"neuralgia\\\": 24, \\\"insipidus\\\": 4, \\\"bed\\\": 9, \\\"wetting\\\": 9, \\\"angioedema\\\": 3, \\\"meningococcal\\\": 1, \\\"syndrometreatment\\\": 2, \\\"typhoid\\\": 10, \\\"insipidustreatment\\\": 1, \\\"reversing\\\": 1, \\\"drugs\\\": 1, \\\"pregnant\\\": 1, \\\"women\\\": 1, \\\"decreased\\\": 1, \\\"magnesium\\\": 1, \\\"restless\\\": 27, \\\"leg\\\": 27, \\\"dementia\\\": 30, \\\"age\\\": 17, \\\"memory\\\": 16, \\\"opioid\\\": 4, \\\"dependence\\\": 4, \\\"subarachnoid\\\": 1, \\\"haemorrhage\\\": 1, \\\"raynaud's\\\": 1, \\\"osteoporosistreatment\\\": 4, \\\"fibrosistreatment\\\": 2, \\\"infective\\\": 1, \\\"quitting\\\": 2, \\\"injurytreatment\\\": 12, \\\"symptomsprevention\\\": 1, \\\"dystonia\\\": 1, \\\"thyroid\\\": 1, \\\"carcinoid\\\": 1, \\\"tumours\\\": 1, \\\"esophageal\\\": 1, \\\"varices\\\": 1, \\\"early\\\": 2, \\\"stage\\\": 2, \\\"stimulanttreatment\\\": 1, \\\"pneumonia\\\": 3, \\\"meningitis\\\": 3, \\\"syphilisprevention\\\": 4, \\\"symptomatic\\\": 1, \\\"intermittent\\\": 7, \\\"claudication\\\": 7, \\\"therapyprevention\\\": 2, \\\"radiotherapy\\\": 1, \\\"foot\\\": 4, \\\"measles\\\": 2, \\\"rubella\\\": 3, \\\"mumps\\\": 2, \\\"induction\\\": 2, \\\"labour\\\": 2, \\\"vaginitis\\\": 1, \\\"platelet\\\": 2, \\\"count\\\": 2, \\\"itp\\\": 2, \\\"aplastic\\\": 2, \\\"immune\\\": 1, \\\"thrombocytopenia\\\": 1, \\\"hearing\\\": 1, \\\"presbycusis\\\": 1, \\\"rotavirus\\\": 5, \\\"sunburn\\\": 4, \\\"snake\\\": 1, \\\"bite\\\": 1, \\\"improving\\\": 2, \\\"colitistreatment\\\": 4, \\\"spondylitistreatment\\\": 2, \\\"hypersensitivitytreatment\\\": 1, \\\"gumstreatment\\\": 1, \\\"tinnitus\\\": 3, \\\"ringing\\\": 3, \\\"ears\\\": 3, \\\"moderate\\\": 1, \\\"cystic\\\": 1, \\\"lepra\\\": 5, \\\"reaction\\\": 5, \\\"oral\\\": 1, \\\"lichen\\\": 1, \\\"planus\\\": 1, \\\"gravis\\\": 1, \\\"ileus\\\": 1, \\\"reversal\\\": 1, \\\"effect\\\": 1, \\\"skeletal\\\": 1, \\\"relaxant\\\": 1, \\\"soft\\\": 2, \\\"tissue\\\": 2, \\\"sarcoma\\\": 2, \\\"sepsistreatment\\\": 1, \\\"pancreatitis\\\": 1, \\\"veinstreatment\\\": 4, \\\"lymphedema\\\": 4, \\\"clostridium\\\": 1, \\\"difficile\\\": 1, \\\"reactions\\\": 1, \\\"irritation\\\": 1, \\\"softening\\\": 1, \\\"earwax\\\": 1, \\\"eyetreatment\\\": 1}\", \"word_docs\": \"{\\\"cell\\\": 20, \\\"cervical\\\": 2, \\\"non\\\": 17, \\\"lung\\\": 16, \\\"cancer\\\": 123, \\\"brain\\\": 10, \\\"colon\\\": 4, \\\"small\\\": 13, \\\"rectum\\\": 4, \\\"and\\\": 948, \\\"ovarian\\\": 18, \\\"of\\\": 8319, \\\"kidney\\\": 91, \\\"tumor\\\": 3, \\\"treatment\\\": 7480, \\\"bacterial\\\": 914, \\\"infections\\\": 1746, \\\"with\\\": 272, \\\"mucus\\\": 117, \\\"cough\\\": 218, \\\"acid\\\": 417, \\\"peptic\\\": 354, \\\"gastroesophageal\\\": 416, \\\"reflux\\\": 416, \\\"disease\\\": 936, \\\"ulcer\\\": 354, \\\"conditions\\\": 429, \\\"due\\\": 432, \\\"allergic\\\": 423, \\\"nose\\\": 265, \\\"runny\\\": 260, \\\"to\\\": 440, \\\"allergiestreatment\\\": 157, \\\"sneezing\\\": 260, \\\"mucustreatment\\\": 7, \\\"meniere's\\\": 41, \\\"skin\\\": 918, \\\"conditionstreatment\\\": 89, \\\"inflammation\\\": 172, \\\"excessive\\\": 6, \\\"itchingtreatment\\\": 12, \\\"respiratory\\\": 64, \\\"prevention\\\": 979, \\\"alzheimer's\\\": 52, \\\"anxietytreatment\\\": 67, \\\"itching\\\": 95, \\\"piles\\\": 16, \\\"allergies\\\": 103, \\\"dry\\\": 236, \\\"breast\\\": 44, \\\"resistance\\\": 18, \\\"tuberculosis\\\": 46, \\\"tb\\\": 46, \\\"parasitic\\\": 71, \\\"pressure\\\": 1244, \\\"blood\\\": 1343, \\\"hypertension\\\": 1328, \\\"high\\\": 1585, \\\"pain\\\": 1419, \\\"relief\\\": 404, \\\"heart\\\": 1022, \\\"edema\\\": 55, \\\"failure\\\": 283, \\\"low\\\": 19, \\\"potassium\\\": 7, \\\"eye\\\": 338, \\\"abdominal\\\": 44, \\\"obstructive\\\": 191, \\\"chronic\\\": 284, \\\"asthma\\\": 76, \\\"pulmonary\\\": 243, \\\"copd\\\": 191, \\\"attack\\\": 663, \\\"stroke\\\": 355, \\\"deficiencytreatment\\\": 17, \\\"d\\\": 17, \\\"vitamin\\\": 36, \\\"osteoporosis\\\": 62, \\\"benign\\\": 95, \\\"prostatic\\\": 91, \\\"hyperplasia\\\": 91, \\\"deficiency\\\": 70, \\\"a\\\": 45, \\\"fissure\\\": 12, \\\"anal\\\": 14, \\\"resistant\\\": 24, \\\"discharge\\\": 8, \\\"syndromic\\\": 8, \\\"vaginal\\\": 8, \\\"appetite\\\": 15, \\\"stimulant\\\": 14, \\\"asthmatreatment\\\": 17, \\\"bronchitistreatment\\\": 13, \\\"acne\\\": 204, \\\"paintreatment\\\": 99, \\\"migraine\\\": 252, \\\"depression\\\": 131, \\\"neuropathic\\\": 341, \\\"associated\\\": 45, \\\"tract\\\": 99, \\\"viscid\\\": 27, \\\"disorders\\\": 85, \\\"sore\\\": 17, \\\"acute\\\": 55, \\\"throattreatment\\\": 17, \\\"cholesterolprevention\\\": 166, \\\"dyspepsia\\\": 32, \\\"functional\\\": 33, \\\"related\\\": 341, \\\"angina\\\": 324, \\\"chest\\\": 324, \\\"chickenpox\\\": 25, \\\"labialis\\\": 47, \\\"simplex\\\": 27, \\\"shingles\\\": 27, \\\"genital\\\": 42, \\\"infection\\\": 222, \\\"herpes\\\": 47, \\\"virus\\\": 52, \\\"clots\\\": 70, \\\"ear\\\": 31, \\\"infectionstreatment\\\": 115, \\\"2\\\": 923, \\\"mellitus\\\": 923, \\\"type\\\": 926, \\\"diabetes\\\": 1023, \\\"eyes\\\": 152, \\\"muscular\\\": 28, \\\"fever\\\": 155, \\\"flu\\\": 4, \\\"influenza\\\": 4, \\\"varicose\\\": 14, \\\"veins\\\": 10, \\\"fungal\\\": 716, \\\"cholesterol\\\": 170, \\\"leukaemia\\\": 29, \\\"promyelocytic\\\": 28, \\\"parkinson's\\\": 90, \\\"gouttreatment\\\": 11, \\\"stone\\\": 27, \\\"diarrhea\\\": 89, \\\"mouth\\\": 53, \\\"ulcers\\\": 93, \\\"arrhythmiaprevention\\\": 139, \\\"cold\\\": 81, \\\"common\\\": 81, \\\"attackprevention\\\": 173, \\\"mania\\\": 147, \\\"schizophrenia\\\": 156, \\\"erectile\\\": 62, \\\"dysfunction\\\": 42, \\\"cramp\\\": 14, \\\"plaque\\\": 12, \\\"psoriasis\\\": 122, \\\"primary\\\": 52, \\\"biliary\\\": 52, \\\"cirrhosistreatment\\\": 47, \\\"gallbladder\\\": 47, \\\"stones\\\": 47, \\\"fatigue\\\": 1, \\\"alcohol\\\": 8, \\\"addiction\\\": 12, \\\"operative\\\": 42, \\\"post\\\": 88, \\\"conjunctivitis\\\": 3, \\\"fevertreatment\\\": 118, \\\"hay\\\": 115, \\\"myopiatreatment\\\": 2, \\\"uveitis\\\": 6, \\\"hypogonadism\\\": 39, \\\"male\\\": 43, \\\"dysentery\\\": 23, \\\"nail\\\": 37, \\\"nauseatreatment\\\": 37, \\\"vomitingtreatment\\\": 12, \\\"anxiety\\\": 130, \\\"short\\\": 11, \\\"vertigotreatment\\\": 11, \\\"migrainetreatment\\\": 26, \\\"term\\\": 11, \\\"diphtheriatreatment\\\": 2, \\\"pertussistreatment\\\": 2, \\\"replacement\\\": 125, \\\"fluid\\\": 5, \\\"trauma\\\": 4, \\\"after\\\": 12, \\\"disorder\\\": 212, \\\"bipolar\\\": 102, \\\"vomiting\\\": 72, \\\"in\\\": 224, \\\"pregnancy\\\": 21, \\\"nausea\\\": 49, \\\"menstrual\\\": 62, \\\"chemotherapy\\\": 48, \\\"loss\\\": 117, \\\"hair\\\": 103, \\\"glaucoma\\\": 51, \\\"ocular\\\": 71, \\\"worm\\\": 19, \\\"intestinal\\\": 50, \\\"amoebiasis\\\": 1, \\\"rejection\\\": 76, \\\"organ\\\": 74, \\\"patientstreatment\\\": 8, \\\"transplant\\\": 76, \\\"rheumatoid\\\": 82, \\\"arthritis\\\": 46, \\\"insomniatreatment\\\": 11, \\\"lag\\\": 9, \\\"jet\\\": 9, \\\"heartburn\\\": 32, \\\"acidity\\\": 26, \\\"diseasetreatment\\\": 190, \\\"anemia\\\": 60, \\\"anaesthesia\\\": 8, \\\"general\\\": 8, \\\"stomach\\\": 69, \\\"dandruff\\\": 72, \\\"hyperthyroidism\\\": 10, \\\"the\\\": 60, \\\"levels\\\": 28, \\\"calcium\\\": 6, \\\"bloodtreatment\\\": 2, \\\"hyperparathyroidism\\\": 2, \\\"diabetic\\\": 53, \\\"nerve\\\": 47, \\\"muscle\\\": 171, \\\"spasm\\\": 107, \\\"melasma\\\": 65, \\\"alcoholic\\\": 4, \\\"liver\\\": 37, \\\"fatty\\\": 8, \\\"als\\\": 1, \\\"sclerosis\\\": 5, \\\"lateral\\\": 1, \\\"amyotrophic\\\": 1, \\\"deficiencies\\\": 66, \\\"nutritional\\\": 66, \\\"arterial\\\": 38, \\\"pah\\\": 38, \\\"hypertensiontreatment\\\": 13, \\\"labor\\\": 8, \\\"premature\\\": 44, \\\"metabolic\\\": 7, \\\"indigestiontreatment\\\": 18, \\\"alkalinizing\\\": 6, \\\"agenttreatment\\\": 6, \\\"acidosis\\\": 6, \\\"severe\\\": 91, \\\"rabies\\\": 11, \\\"seizures\\\": 251, \\\"epilepsy\\\": 386, \\\"pancreatic\\\": 23, \\\"enzyme\\\": 17, \\\"arrhythmia\\\": 18, \\\"recurrent\\\": 3, \\\"miscarriage\\\": 3, \\\"labortreatment\\\": 15, \\\"phosphate\\\": 11, \\\"spasms\\\": 10, \\\"infantile\\\": 1, \\\"female\\\": 154, \\\"therapy\\\": 43, \\\"hormone\\\": 121, \\\"infertility\\\": 156, \\\"movement\\\": 4, \\\"huntington's\\\": 4, \\\"chorea\\\": 4, \\\"iron\\\": 17, \\\"overload\\\": 4, \\\"ulcerstreatment\\\": 52, \\\"autoimmune\\\": 20, \\\"inflammatory\\\": 23, \\\"aciditytreatment\\\": 27, \\\"heartburntreatment\\\": 70, \\\"acnetreatment\\\": 3, \\\"vagina\\\": 10, \\\"prostate\\\": 21, \\\"ductus\\\": 1, \\\"patent\\\": 1, \\\"pda\\\": 1, \\\"arteriosus\\\": 1, \\\"headache\\\": 18, \\\"following\\\": 13, \\\"marrow\\\": 12, \\\"graft\\\": 12, \\\"nephrotic\\\": 25, \\\"psoriasisprevention\\\": 12, \\\"syndrome\\\": 328, \\\"patients\\\": 67, \\\"bone\\\": 13, \\\"transplantationtreatment\\\": 12, \\\"zollinger\\\": 119, \\\"ellison\\\": 119, \\\"peripheral\\\": 20, \\\"vascular\\\": 20, \\\"indigestion\\\": 11, \\\"bowel\\\": 72, \\\"irritable\\\": 72, \\\"relieftreatment\\\": 142, \\\"constipation\\\": 84, \\\"bloating\\\": 20, \\\"poisoning\\\": 1, \\\"organophosphate\\\": 1, \\\"therapytreatment\\\": 75, \\\"osteoarthritis\\\": 59, \\\"stroketreatment\\\": 142, \\\"leishmaniasis\\\": 1, \\\"insomnia\\\": 1, \\\"symptomstreatment\\\": 1, \\\"allergy\\\": 1, \\\"sicknesstreatment\\\": 7, \\\"nasal\\\": 15, \\\"motion\\\": 11, \\\"hiv\\\": 20, \\\"infectious\\\": 44, \\\"contraception\\\": 29, \\\"closure\\\": 1, \\\"incisions\\\": 1, \\\"surgical\\\": 1, \\\"menopausal\\\": 18, \\\"cancertreatment\\\": 49, \\\"joint\\\": 4, \\\"arthralgia\\\": 4, \\\"overactive\\\": 57, \\\"bladder\\\": 60, \\\"symptoms\\\": 57, \\\"oab\\\": 57, \\\"19\\\": 5, \\\"coronavirus\\\": 5, \\\"covid\\\": 5, \\\"local\\\": 37, \\\"anesthesia\\\": 38, \\\"numb\\\": 37, \\\"tissues\\\": 37, \\\"area\\\": 39, \\\"specific\\\": 37, \\\"noncirrhotic\\\": 2, \\\"dyslipidemia\\\": 2, \\\"steatohepatitistreatment\\\": 2, \\\"wound\\\": 50, \\\"pheochromocytomatreatment\\\": 21, \\\"tremors\\\": 21, \\\"relaxation\\\": 49, \\\"mouthtreatment\\\": 5, \\\"infectiontreatment\\\": 12, \\\"burns\\\": 7, \\\"tetanus\\\": 9, \\\"diphtheria\\\": 3, \\\"pertussis\\\": 4, \\\"smoking\\\": 6, \\\"immunoglobulins\\\": 7, \\\"induced\\\": 7, \\\"drug\\\": 7, \\\"abnormal\\\": 12, \\\"movements\\\": 7, \\\"eczema\\\": 46, \\\"ulcerative\\\": 35, \\\"colitis\\\": 31, \\\"urinary\\\": 59, \\\"retention\\\": 8, \\\"smooth\\\": 4, \\\"spasmtreatment\\\": 2, \\\"hepatitis\\\": 36, \\\"postmenopausal\\\": 6, \\\"swelling\\\": 39, \\\"polyps\\\": 9, \\\"gout\\\": 37, \\\"methotrexate\\\": 2, \\\"harmful\\\": 2, \\\"effects\\\": 3, \\\"acromegaly\\\": 4, \\\"prolactin\\\": 3, \\\"b\\\": 31, \\\"compulsive\\\": 67, \\\"depressiontreatment\\\": 142, \\\"panic\\\": 126, \\\"obsessive\\\": 67, \\\"disordertreatment\\\": 195, \\\"glaucomatreatment\\\": 28, \\\"eczematreatment\\\": 30, \\\"endometriosis\\\": 16, \\\"bleedingtreatment\\\": 41, \\\"uterine\\\": 21, \\\"fibromyalgiatreatment\\\": 11, \\\"incontinence\\\": 11, \\\"stress\\\": 38, \\\"bloatingtreatment\\\": 1, \\\"vertigo\\\": 12, \\\"seizurestreatment\\\": 73, \\\"disorderprevention\\\": 31, \\\"hepatic\\\": 61, \\\"encephalopathy\\\": 30, \\\"constipationtreatment\\\": 30, \\\"premenstrual\\\": 54, \\\"dysphoric\\\": 27, \\\"pms\\\": 54, \\\"traumatic\\\": 27, \\\"pelvic\\\": 13, \\\"encephalopathytreatment\\\": 31, \\\"arthritistreatment\\\": 38, \\\"pilestreatment\\\": 9, \\\"sickness\\\": 4, \\\"diarrheatreatment\\\": 11, \\\"sle\\\": 54, \\\"erythematosus\\\": 54, \\\"disorderstreatment\\\": 65, \\\"rheumatic\\\": 55, \\\"systemic\\\": 54, \\\"lupus\\\": 54, \\\"gums\\\": 5, \\\"dystrophy\\\": 1, \\\"duchenne\\\": 1, \\\"dmd\\\": 1, \\\"serotonin\\\": 7, \\\"you\\\": 7, \\\"energy\\\": 7, \\\"unresponsive\\\": 7, \\\"for\\\": 7, \\\"work\\\": 7, \\\"feelings\\\": 7, \\\"tension\\\": 7, \\\"used\\\": 8, \\\"regularly\\\": 7, \\\"stop\\\": 7, \\\"prescribed\\\": 7, \\\"need\\\": 7, \\\"taking\\\": 7, \\\"by\\\": 7, \\\"suddenly\\\": 7, \\\"is\\\": 7, \\\"improve\\\": 7, \\\"mood\\\": 7, \\\"other\\\": 7, \\\"name\\\": 7, \\\"most\\\": 7, \\\"affecting\\\": 8, \\\"sleep\\\": 7, \\\"that\\\": 7, \\\"level\\\": 7, \\\"your\\\": 7, \\\"be\\\": 7, \\\"not\\\": 7, \\\"thought\\\": 7, \\\"it\\\": 7, \\\"helps\\\": 7, \\\"better\\\": 7, \\\"wellbeing\\\": 7, \\\"medicines\\\": 7, \\\"chemicals\\\": 7, \\\"should\\\": 7, \\\"relieves\\\": 7, \\\"balance\\\": 7, \\\"effective\\\": 7, \\\"as\\\": 7, \\\"take\\\": 7, \\\"such\\\": 7, \\\"certain\\\": 8, \\\"treat\\\": 7, \\\"increases\\\": 7, \\\"traumatreatment\\\": 1, \\\"dehydration\\\": 1, \\\"dental\\\": 5, \\\"cavities\\\": 4, \\\"external\\\": 2, \\\"localized\\\": 1, \\\"vitiligo\\\": 27, \\\"myeloid\\\": 1, \\\"attacktreatment\\\": 6, \\\"cramps\\\": 1, \\\"hypothyroidism\\\": 33, \\\"hbv\\\": 20, \\\"on\\\": 4, \\\"hirsutism\\\": 2, \\\"face\\\": 2, \\\"facial\\\": 2, \\\"growth\\\": 3, \\\"bleeding\\\": 52, \\\"heavy\\\": 47, \\\"fibroids\\\": 7, \\\"endometrial\\\": 7, \\\"seizuresprevention\\\": 34, \\\"polycystic\\\": 16, \\\"pcos\\\": 16, \\\"infertilitytreatment\\\": 15, \\\"edematreatment\\\": 9, \\\"vaginosis\\\": 1, \\\"dermatitis\\\": 36, \\\"atopic\\\": 35, \\\"rosacea\\\": 1, \\\"reactionstreatment\\\": 28, \\\"hypotension\\\": 1, \\\"spinal\\\": 1, \\\"dysfunctiontreatment\\\": 20, \\\"redness\\\": 26, \\\"ejaculation\\\": 11, \\\"toxicity\\\": 21, \\\"paracetamol\\\": 21, \\\"during\\\": 24, \\\"menstruationtreatment\\\": 23, \\\"endometriosistreatment\\\": 36, \\\"fibroidstreatment\\\": 9, \\\"precocious\\\": 10, \\\"puberty\\\": 10, \\\"influenzae\\\": 3, \\\"infectionprevention\\\": 2, \\\"tetanusprevention\\\": 2, \\\"diphtheriaprevention\\\": 2, \\\"haemophilus\\\": 3, \\\"anovulation\\\": 12, \\\"lymphoma\\\": 4, \\\"granulomatosis\\\": 2, \\\"nhl\\\": 2, \\\"lymphocytic\\\": 3, \\\"polyangiitis\\\": 2, \\\"microscopic\\\": 2, \\\"hodgkin\\\": 2, \\\"leukemia\\\": 4, \\\"e\\\": 1, \\\"dilation\\\": 1, \\\"pupil\\\": 1, \\\"fibrocystic\\\": 5, \\\"metastatic\\\": 1, \\\"psoriasistreatment\\\": 12, \\\"crohn\\\\u2019s\\\": 37, \\\"idiopathic\\\": 10, \\\"fibrosis\\\": 9, \\\"vein\\\": 4, \\\"thrombosis\\\": 4, \\\"deep\\\": 4, \\\"embolism\\\": 4, \\\"actinic\\\": 2, \\\"keratosis\\\": 2, \\\"cirrhosis\\\": 12, \\\"utis\\\": 5, \\\"overdose\\\": 1, \\\"benzodiazepine\\\": 1, \\\"cystitis\\\": 1, \\\"interstitial\\\": 1, \\\"losstreatment\\\": 1, \\\"multiple\\\": 14, \\\"ms\\\": 4, \\\"fibromyalgia\\\": 43, \\\"folic\\\": 1, \\\"hpv\\\": 1, \\\"bumps\\\": 2, \\\"around\\\": 2, \\\"cancersprevention\\\": 1, \\\"or\\\": 4, \\\"warts\\\": 4, \\\"vaginatreatment\\\": 4, \\\"gravistreatment\\\": 3, \\\"ileustreatment\\\": 3, \\\"myasthenia\\\": 4, \\\"paralytic\\\": 4, \\\"paget's\\\": 8, \\\"cytomegalovirus\\\": 5, \\\"scabies\\\": 23, \\\"enhancer\\\": 5, \\\"cognitive\\\": 5, \\\"hypercalcemia\\\": 6, \\\"hypoglycemia\\\": 1, \\\"sodium\\\": 9, \\\"leprosy\\\": 1, \\\"stretch\\\": 2, \\\"marks\\\": 2, \\\"thrombophlebitis\\\": 4, \\\"polio\\\": 2, \\\"injury\\\": 18, \\\"c\\\": 9, \\\"hcv\\\": 8, \\\"zoster\\\": 13, \\\"neck\\\": 5, \\\"head\\\": 33, \\\"sickle\\\": 4, \\\"wrinkles\\\": 1, \\\"basal\\\": 1, \\\"rosaceatreatment\\\": 3, \\\"controlling\\\": 2, \\\"spondylitis\\\": 4, \\\"ankylosing\\\": 6, \\\"examination\\\": 6, \\\"diseases\\\": 6, \\\"bradycardiatreatment\\\": 1, \\\"cardiac\\\": 2, \\\"arrest\\\": 2, \\\"myeloma\\\": 8, \\\"follicular\\\": 1, \\\"hairy\\\": 1, \\\"friedreich's\\\": 2, \\\"ataxiatreatment\\\": 2, \\\"hereditary\\\": 2, \\\"optic\\\": 2, \\\"neuropathy\\\": 2, \\\"leber\\\\u2019s\\\": 2, \\\"obesity\\\": 22, \\\"japanese\\\": 1, \\\"encephalitis\\\": 1, \\\"preparation\\\": 3, \\\"before\\\": 3, \\\"intestine\\\": 3, \\\"surgery\\\": 5, \\\"any\\\": 3, \\\"increased\\\": 2, \\\"malaria\\\": 17, \\\"hypertensive\\\": 3, \\\"emergencytreatment\\\": 2, \\\"gastroparesis\\\": 1, \\\"dyspepsiatreatment\\\": 1, \\\"psoriatic\\\": 10, \\\"amoebiasistreatment\\\": 1, \\\"emergency\\\": 2, \\\"carnitine\\\": 6, \\\"thrush\\\": 5, \\\"lennox\\\\u2013gastaut\\\": 15, \\\"myelodysplastic\\\": 2, \\\"myelomatreatment\\\": 2, \\\"schizophreniatreatment\\\": 107, \\\"mantle\\\": 1, \\\"mineral\\\": 4, \\\"amenorrheatreatment\\\": 4, \\\"pernicious\\\": 5, \\\"b12\\\": 9, \\\"failuretreatment\\\": 8, \\\"delivery\\\": 2, \\\"congestion\\\": 12, \\\"blocked\\\": 12, \\\"hyperpigmentation\\\": 3, \\\"strokeprevention\\\": 5, \\\"myopia\\\": 4, \\\"trigeminal\\\": 24, \\\"neuralgia\\\": 24, \\\"wetting\\\": 9, \\\"insipidus\\\": 4, \\\"bed\\\": 9, \\\"angioedema\\\": 3, \\\"meningococcal\\\": 1, \\\"syndrometreatment\\\": 2, \\\"typhoid\\\": 10, \\\"insipidustreatment\\\": 1, \\\"drugs\\\": 1, \\\"reversing\\\": 1, \\\"decreased\\\": 1, \\\"magnesium\\\": 1, \\\"pregnant\\\": 1, \\\"women\\\": 1, \\\"restless\\\": 27, \\\"leg\\\": 27, \\\"memory\\\": 16, \\\"dementia\\\": 30, \\\"age\\\": 17, \\\"opioid\\\": 4, \\\"dependence\\\": 4, \\\"subarachnoid\\\": 1, \\\"haemorrhage\\\": 1, \\\"raynaud's\\\": 1, \\\"osteoporosistreatment\\\": 4, \\\"fibrosistreatment\\\": 2, \\\"infective\\\": 1, \\\"quitting\\\": 2, \\\"injurytreatment\\\": 12, \\\"symptomsprevention\\\": 1, \\\"dystonia\\\": 1, \\\"thyroid\\\": 1, \\\"esophageal\\\": 1, \\\"carcinoid\\\": 1, \\\"tumours\\\": 1, \\\"varices\\\": 1, \\\"early\\\": 2, \\\"stage\\\": 2, \\\"stimulanttreatment\\\": 1, \\\"pneumonia\\\": 3, \\\"meningitis\\\": 3, \\\"syphilisprevention\\\": 4, \\\"symptomatic\\\": 1, \\\"intermittent\\\": 7, \\\"claudication\\\": 7, \\\"therapyprevention\\\": 2, \\\"radiotherapy\\\": 1, \\\"foot\\\": 4, \\\"rubella\\\": 3, \\\"mumps\\\": 2, \\\"measles\\\": 2, \\\"labour\\\": 2, \\\"induction\\\": 2, \\\"vaginitis\\\": 1, \\\"platelet\\\": 2, \\\"aplastic\\\": 2, \\\"itp\\\": 2, \\\"count\\\": 2, \\\"thrombocytopenia\\\": 1, \\\"immune\\\": 1, \\\"hearing\\\": 1, \\\"presbycusis\\\": 1, \\\"rotavirus\\\": 5, \\\"sunburn\\\": 4, \\\"bite\\\": 1, \\\"snake\\\": 1, \\\"improving\\\": 2, \\\"colitistreatment\\\": 4, \\\"spondylitistreatment\\\": 2, \\\"hypersensitivitytreatment\\\": 1, \\\"gumstreatment\\\": 1, \\\"ringing\\\": 3, \\\"ears\\\": 3, \\\"tinnitus\\\": 3, \\\"moderate\\\": 1, \\\"cystic\\\": 1, \\\"lepra\\\": 5, \\\"reaction\\\": 5, \\\"planus\\\": 1, \\\"lichen\\\": 1, \\\"oral\\\": 1, \\\"reversal\\\": 1, \\\"relaxant\\\": 1, \\\"skeletal\\\": 1, \\\"effect\\\": 1, \\\"gravis\\\": 1, \\\"ileus\\\": 1, \\\"soft\\\": 2, \\\"tissue\\\": 2, \\\"sarcoma\\\": 2, \\\"sepsistreatment\\\": 1, \\\"pancreatitis\\\": 1, \\\"lymphedema\\\": 4, \\\"veinstreatment\\\": 4, \\\"difficile\\\": 1, \\\"clostridium\\\": 1, \\\"reactions\\\": 1, \\\"irritation\\\": 1, \\\"earwax\\\": 1, \\\"softening\\\": 1, \\\"eyetreatment\\\": 1}\", \"index_docs\": \"{\\\"278\\\": 20, \\\"563\\\": 2, \\\"287\\\": 17, \\\"306\\\": 16, \\\"71\\\": 123, \\\"363\\\": 10, \\\"490\\\": 4, \\\"324\\\": 13, \\\"491\\\": 4, \\\"14\\\": 948, \\\"290\\\": 18, \\\"2\\\": 8319, \\\"102\\\": 91, \\\"536\\\": 3, \\\"3\\\": 7480, \\\"15\\\": 914, \\\"4\\\": 1746, \\\"42\\\": 272, \\\"86\\\": 117, \\\"53\\\": 218, \\\"27\\\": 417, \\\"32\\\": 354, \\\"28\\\": 416, \\\"20\\\": 416, \\\"11\\\": 936, \\\"33\\\": 354, \\\"26\\\": 429, \\\"24\\\": 432, \\\"25\\\": 423, \\\"44\\\": 265, \\\"46\\\": 260, \\\"23\\\": 440, \\\"65\\\": 157, \\\"45\\\": 260, \\\"402\\\": 7, \\\"198\\\": 41, \\\"19\\\": 918, \\\"90\\\": 89, \\\"60\\\": 172, \\\"453\\\": 6, \\\"331\\\": 12, \\\"141\\\": 64, \\\"12\\\": 979, \\\"165\\\": 52, \\\"133\\\": 67, \\\"99\\\": 95, \\\"307\\\": 16, \\\"94\\\": 103, \\\"50\\\": 236, \\\"187\\\": 44, \\\"291\\\": 18, \\\"182\\\": 46, \\\"183\\\": 46, \\\"127\\\": 71, \\\"10\\\": 1244, \\\"8\\\": 1343, \\\"9\\\": 1328, \\\"5\\\": 1585, \\\"7\\\": 1419, \\\"29\\\": 404, \\\"6\\\": 1022, \\\"152\\\": 55, \\\"41\\\": 283, \\\"288\\\": 19, \\\"403\\\": 7, \\\"34\\\": 338, \\\"188\\\": 44, \\\"56\\\": 191, \\\"40\\\": 284, \\\"117\\\": 76, \\\"49\\\": 243, \\\"57\\\": 191, \\\"22\\\": 663, \\\"31\\\": 355, \\\"298\\\": 17, \\\"297\\\": 17, \\\"217\\\": 36, \\\"142\\\": 62, \\\"100\\\": 95, \\\"103\\\": 91, \\\"104\\\": 91, \\\"129\\\": 70, \\\"185\\\": 45, \\\"332\\\": 12, \\\"316\\\": 14, \\\"260\\\": 24, \\\"387\\\": 8, \\\"385\\\": 8, \\\"386\\\": 8, \\\"312\\\": 15, \\\"317\\\": 14, \\\"299\\\": 17, \\\"325\\\": 13, \\\"55\\\": 204, \\\"91\\\": 99, \\\"47\\\": 252, \\\"76\\\": 131, \\\"35\\\": 341, \\\"186\\\": 45, \\\"97\\\": 99, \\\"245\\\": 27, \\\"110\\\": 85, \\\"300\\\": 17, \\\"153\\\": 55, \\\"301\\\": 17, \\\"64\\\": 166, \\\"227\\\": 32, \\\"223\\\": 33, \\\"36\\\": 341, \\\"38\\\": 324, \\\"39\\\": 324, \\\"258\\\": 25, \\\"176\\\": 47, \\\"246\\\": 27, \\\"247\\\": 27, \\\"189\\\": 42, \\\"51\\\": 222, \\\"78\\\": 47, \\\"163\\\": 52, \\\"130\\\": 70, \\\"229\\\": 31, \\\"88\\\": 115, \\\"17\\\": 923, \\\"18\\\": 923, \\\"16\\\": 926, \\\"13\\\": 1023, \\\"69\\\": 152, \\\"239\\\": 28, \\\"67\\\": 155, \\\"493\\\": 4, \\\"492\\\": 4, \\\"318\\\": 14, \\\"364\\\": 10, \\\"21\\\": 716, \\\"62\\\": 170, \\\"237\\\": 29, \\\"240\\\": 28, \\\"106\\\": 90, \\\"350\\\": 11, \\\"248\\\": 27, \\\"107\\\": 89, \\\"155\\\": 53, \\\"101\\\": 93, \\\"75\\\": 139, \\\"114\\\": 81, \\\"113\\\": 81, \\\"59\\\": 173, \\\"70\\\": 147, \\\"66\\\": 156, \\\"143\\\": 62, \\\"195\\\": 42, \\\"319\\\": 14, \\\"333\\\": 12, \\\"81\\\": 122, \\\"166\\\": 52, \\\"167\\\": 52, \\\"177\\\": 47, \\\"178\\\": 47, \\\"179\\\": 47, \\\"627\\\": 1, \\\"388\\\": 8, \\\"334\\\": 12, \\\"196\\\": 42, \\\"108\\\": 88, \\\"537\\\": 3, \\\"85\\\": 118, \\\"89\\\": 115, \\\"564\\\": 2, \\\"454\\\": 6, \\\"200\\\": 39, \\\"148\\\": 43, \\\"264\\\": 23, \\\"209\\\": 37, \\\"210\\\": 37, \\\"335\\\": 12, \\\"77\\\": 130, \\\"352\\\": 11, \\\"351\\\": 11, \\\"255\\\": 26, \\\"353\\\": 11, \\\"566\\\": 2, \\\"565\\\": 2, \\\"80\\\": 125, \\\"469\\\": 5, \\\"494\\\": 4, \\\"336\\\": 12, \\\"54\\\": 212, \\\"96\\\": 102, \\\"123\\\": 72, \\\"52\\\": 224, \\\"271\\\": 21, \\\"173\\\": 49, \\\"119\\\": 62, \\\"175\\\": 48, \\\"87\\\": 117, \\\"95\\\": 103, \\\"170\\\": 51, \\\"128\\\": 71, \\\"289\\\": 19, \\\"171\\\": 50, \\\"628\\\": 1, \\\"109\\\": 76, \\\"121\\\": 74, \\\"389\\\": 8, \\\"118\\\": 76, \\\"112\\\": 82, \\\"156\\\": 46, \\\"354\\\": 11, \\\"373\\\": 9, \\\"372\\\": 9, \\\"228\\\": 32, \\\"256\\\": 26, \\\"58\\\": 190, \\\"98\\\": 60, \\\"391\\\": 8, \\\"390\\\": 8, \\\"132\\\": 69, \\\"124\\\": 72, \\\"365\\\": 10, \\\"134\\\": 60, \\\"241\\\": 28, \\\"455\\\": 6, \\\"567\\\": 2, \\\"568\\\": 2, \\\"157\\\": 53, \\\"180\\\": 47, \\\"61\\\": 171, \\\"92\\\": 107, \\\"140\\\": 65, \\\"456\\\": 4, \\\"190\\\": 37, \\\"392\\\": 8, \\\"631\\\": 1, \\\"470\\\": 5, \\\"630\\\": 1, \\\"629\\\": 1, \\\"139\\\": 66, \\\"138\\\": 66, \\\"203\\\": 38, \\\"204\\\": 38, \\\"326\\\": 13, \\\"393\\\": 8, \\\"191\\\": 44, \\\"404\\\": 7, \\\"292\\\": 18, \\\"457\\\": 6, \\\"458\\\": 6, \\\"459\\\": 6, \\\"105\\\": 91, \\\"355\\\": 11, \\\"48\\\": 251, \\\"30\\\": 386, \\\"265\\\": 23, \\\"302\\\": 17, \\\"293\\\": 18, \\\"538\\\": 3, \\\"539\\\": 3, \\\"313\\\": 15, \\\"356\\\": 11, \\\"366\\\": 10, \\\"632\\\": 1, \\\"68\\\": 154, \\\"193\\\": 43, \\\"82\\\": 121, \\\"63\\\": 156, \\\"496\\\": 4, \\\"497\\\": 4, \\\"495\\\": 4, \\\"303\\\": 17, \\\"498\\\": 4, \\\"168\\\": 52, \\\"279\\\": 20, \\\"266\\\": 23, \\\"249\\\": 27, \\\"131\\\": 70, \\\"540\\\": 3, \\\"367\\\": 10, \\\"272\\\": 21, \\\"634\\\": 1, \\\"633\\\": 1, \\\"636\\\": 1, \\\"635\\\": 1, \\\"294\\\": 18, \\\"327\\\": 13, \\\"339\\\": 12, \\\"338\\\": 12, \\\"259\\\": 25, \\\"337\\\": 12, \\\"37\\\": 328, \\\"135\\\": 67, \\\"328\\\": 13, \\\"340\\\": 12, \\\"83\\\": 119, \\\"84\\\": 119, \\\"280\\\": 20, \\\"281\\\": 20, \\\"357\\\": 11, \\\"126\\\": 72, \\\"125\\\": 72, \\\"72\\\": 142, \\\"111\\\": 84, \\\"282\\\": 20, \\\"638\\\": 1, \\\"637\\\": 1, \\\"120\\\": 75, \\\"146\\\": 59, \\\"73\\\": 142, \\\"639\\\": 1, \\\"642\\\": 1, \\\"641\\\": 1, \\\"640\\\": 1, \\\"405\\\": 7, \\\"269\\\": 15, \\\"358\\\": 11, \\\"283\\\": 20, \\\"192\\\": 44, \\\"238\\\": 29, \\\"643\\\": 1, \\\"645\\\": 1, \\\"644\\\": 1, \\\"295\\\": 18, \\\"164\\\": 49, \\\"500\\\": 4, \\\"499\\\": 4, \\\"149\\\": 57, \\\"145\\\": 60, \\\"151\\\": 57, \\\"150\\\": 57, \\\"473\\\": 5, \\\"471\\\": 5, \\\"472\\\": 5, \\\"211\\\": 37, \\\"205\\\": 38, \\\"212\\\": 37, \\\"213\\\": 37, \\\"201\\\": 39, \\\"214\\\": 37, \\\"569\\\": 2, \\\"571\\\": 2, \\\"570\\\": 2, \\\"172\\\": 50, \\\"273\\\": 21, \\\"274\\\": 21, \\\"174\\\": 49, \\\"474\\\": 5, \\\"341\\\": 12, \\\"406\\\": 7, \\\"374\\\": 9, \\\"541\\\": 3, \\\"501\\\": 4, \\\"460\\\": 6, \\\"407\\\": 7, \\\"409\\\": 7, \\\"408\\\": 7, \\\"342\\\": 12, \\\"410\\\": 7, \\\"184\\\": 46, \\\"220\\\": 35, \\\"230\\\": 31, \\\"147\\\": 59, \\\"394\\\": 8, \\\"502\\\": 4, \\\"572\\\": 2, \\\"206\\\": 36, \\\"461\\\": 6, \\\"202\\\": 39, \\\"375\\\": 9, \\\"215\\\": 37, \\\"574\\\": 2, \\\"573\\\": 2, \\\"542\\\": 3, \\\"503\\\": 4, \\\"543\\\": 3, \\\"224\\\": 31, \\\"137\\\": 67, \\\"74\\\": 142, \\\"79\\\": 126, \\\"136\\\": 67, \\\"43\\\": 195, \\\"242\\\": 28, \\\"233\\\": 30, \\\"308\\\": 16, \\\"199\\\": 41, \\\"275\\\": 21, \\\"359\\\": 11, \\\"360\\\": 11, \\\"207\\\": 38, \\\"646\\\": 1, \\\"343\\\": 12, \\\"122\\\": 73, \\\"231\\\": 31, \\\"144\\\": 61, \\\"235\\\": 30, \\\"234\\\": 30, \\\"115\\\": 54, \\\"251\\\": 27, \\\"158\\\": 54, \\\"250\\\": 27, \\\"329\\\": 13, \\\"232\\\": 31, \\\"208\\\": 38, \\\"376\\\": 9, \\\"504\\\": 4, \\\"361\\\": 11, \\\"162\\\": 54, \\\"161\\\": 54, \\\"116\\\": 65, \\\"154\\\": 55, \\\"159\\\": 54, \\\"160\\\": 54, \\\"475\\\": 5, \\\"648\\\": 1, \\\"647\\\": 1, \\\"649\\\": 1, \\\"418\\\": 7, \\\"322\\\": 7, \\\"429\\\": 7, \\\"433\\\": 7, \\\"440\\\": 7, \\\"413\\\": 7, \\\"421\\\": 7, \\\"424\\\": 7, \\\"397\\\": 8, \\\"438\\\": 7, \\\"446\\\": 7, \\\"439\\\": 7, \\\"436\\\": 7, \\\"447\\\": 7, \\\"414\\\": 7, \\\"448\\\": 7, \\\"243\\\": 7, \\\"419\\\": 7, \\\"420\\\": 7, \\\"434\\\": 7, \\\"411\\\": 7, \\\"442\\\": 7, \\\"395\\\": 8, \\\"425\\\": 7, \\\"432\\\": 7, \\\"430\\\": 7, \\\"428\\\": 7, \\\"441\\\": 7, \\\"445\\\": 7, \\\"412\\\": 7, \\\"197\\\": 7, \\\"321\\\": 7, \\\"426\\\": 7, \\\"422\\\": 7, \\\"435\\\": 7, \\\"416\\\": 7, \\\"444\\\": 7, \\\"423\\\": 7, \\\"415\\\": 7, \\\"443\\\": 7, \\\"320\\\": 7, \\\"437\\\": 7, \\\"417\\\": 7, \\\"396\\\": 8, \\\"431\\\": 7, \\\"427\\\": 7, \\\"650\\\": 1, \\\"651\\\": 1, \\\"476\\\": 5, \\\"505\\\": 4, \\\"575\\\": 2, \\\"652\\\": 1, \\\"252\\\": 27, \\\"653\\\": 1, \\\"462\\\": 6, \\\"654\\\": 1, \\\"225\\\": 33, \\\"284\\\": 20, \\\"507\\\": 4, \\\"577\\\": 2, \\\"578\\\": 2, \\\"576\\\": 2, \\\"506\\\": 3, \\\"169\\\": 52, \\\"181\\\": 47, \\\"449\\\": 7, \\\"450\\\": 7, \\\"222\\\": 34, \\\"309\\\": 16, \\\"310\\\": 16, \\\"314\\\": 15, \\\"377\\\": 9, \\\"655\\\": 1, \\\"218\\\": 36, \\\"221\\\": 35, \\\"656\\\": 1, \\\"244\\\": 28, \\\"657\\\": 1, \\\"658\\\": 1, \\\"285\\\": 20, \\\"257\\\": 26, \\\"362\\\": 11, \\\"277\\\": 21, \\\"276\\\": 21, \\\"261\\\": 24, \\\"267\\\": 23, \\\"219\\\": 36, \\\"378\\\": 9, \\\"368\\\": 10, \\\"286\\\": 10, \\\"545\\\": 3, \\\"581\\\": 2, \\\"580\\\": 2, \\\"579\\\": 2, \\\"544\\\": 3, \\\"344\\\": 12, \\\"508\\\": 4, \\\"584\\\": 2, \\\"583\\\": 2, \\\"546\\\": 3, \\\"510\\\": 2, \\\"585\\\": 2, \\\"582\\\": 2, \\\"509\\\": 4, \\\"659\\\": 1, \\\"661\\\": 1, \\\"660\\\": 1, \\\"477\\\": 5, \\\"662\\\": 1, \\\"345\\\": 12, \\\"216\\\": 37, \\\"369\\\": 10, \\\"379\\\": 9, \\\"512\\\": 4, \\\"513\\\": 4, \\\"511\\\": 4, \\\"514\\\": 4, \\\"586\\\": 2, \\\"587\\\": 2, \\\"346\\\": 12, \\\"478\\\": 5, \\\"664\\\": 1, \\\"663\\\": 1, \\\"666\\\": 1, \\\"665\\\": 1, \\\"667\\\": 1, \\\"323\\\": 14, \\\"515\\\": 4, \\\"194\\\": 43, \\\"668\\\": 1, \\\"669\\\": 1, \\\"588\\\": 2, \\\"589\\\": 2, \\\"670\\\": 1, \\\"463\\\": 4, \\\"516\\\": 4, \\\"517\\\": 4, \\\"547\\\": 3, \\\"548\\\": 3, \\\"518\\\": 4, \\\"519\\\": 4, \\\"398\\\": 8, \\\"479\\\": 5, \\\"268\\\": 23, \\\"481\\\": 5, \\\"480\\\": 5, \\\"464\\\": 6, \\\"671\\\": 1, \\\"380\\\": 9, \\\"672\\\": 1, \\\"590\\\": 2, \\\"591\\\": 2, \\\"520\\\": 4, \\\"592\\\": 2, \\\"296\\\": 18, \\\"381\\\": 9, \\\"399\\\": 8, \\\"330\\\": 13, \\\"482\\\": 5, \\\"226\\\": 33, \\\"521\\\": 4, \\\"673\\\": 1, \\\"674\\\": 1, \\\"549\\\": 3, \\\"593\\\": 2, \\\"522\\\": 4, \\\"465\\\": 6, \\\"466\\\": 6, \\\"467\\\": 6, \\\"675\\\": 1, \\\"594\\\": 2, \\\"595\\\": 2, \\\"400\\\": 8, \\\"676\\\": 1, \\\"677\\\": 1, \\\"596\\\": 2, \\\"597\\\": 2, \\\"599\\\": 2, \\\"600\\\": 2, \\\"601\\\": 2, \\\"598\\\": 2, \\\"270\\\": 22, \\\"678\\\": 1, \\\"679\\\": 1, \\\"551\\\": 3, \\\"552\\\": 3, \\\"550\\\": 3, \\\"483\\\": 5, \\\"553\\\": 3, \\\"602\\\": 2, \\\"304\\\": 17, \\\"554\\\": 3, \\\"603\\\": 2, \\\"681\\\": 1, \\\"680\\\": 1, \\\"370\\\": 10, \\\"682\\\": 1, \\\"604\\\": 2, \\\"468\\\": 6, \\\"484\\\": 5, \\\"315\\\": 15, \\\"606\\\": 2, \\\"605\\\": 2, \\\"93\\\": 107, \\\"683\\\": 1, \\\"523\\\": 4, \\\"524\\\": 4, \\\"485\\\": 5, \\\"382\\\": 9, \\\"401\\\": 8, \\\"607\\\": 2, \\\"347\\\": 12, \\\"348\\\": 12, \\\"555\\\": 3, \\\"486\\\": 5, \\\"525\\\": 4, \\\"262\\\": 24, \\\"263\\\": 24, \\\"384\\\": 9, \\\"526\\\": 4, \\\"383\\\": 9, \\\"556\\\": 3, \\\"684\\\": 1, \\\"608\\\": 2, \\\"371\\\": 10, \\\"685\\\": 1, \\\"687\\\": 1, \\\"686\\\": 1, \\\"690\\\": 1, \\\"691\\\": 1, \\\"688\\\": 1, \\\"689\\\": 1, \\\"253\\\": 27, \\\"254\\\": 27, \\\"311\\\": 16, \\\"236\\\": 30, \\\"305\\\": 17, \\\"527\\\": 4, \\\"528\\\": 4, \\\"692\\\": 1, \\\"693\\\": 1, \\\"694\\\": 1, \\\"529\\\": 4, \\\"609\\\": 2, \\\"695\\\": 1, \\\"610\\\": 2, \\\"349\\\": 12, \\\"696\\\": 1, \\\"697\\\": 1, \\\"698\\\": 1, \\\"701\\\": 1, \\\"699\\\": 1, \\\"700\\\": 1, \\\"702\\\": 1, \\\"611\\\": 2, \\\"612\\\": 2, \\\"703\\\": 1, \\\"557\\\": 3, \\\"558\\\": 3, \\\"530\\\": 4, \\\"704\\\": 1, \\\"451\\\": 7, \\\"452\\\": 7, \\\"613\\\": 2, \\\"705\\\": 1, \\\"531\\\": 4, \\\"559\\\": 3, \\\"615\\\": 2, \\\"614\\\": 2, \\\"617\\\": 2, \\\"616\\\": 2, \\\"706\\\": 1, \\\"618\\\": 2, \\\"621\\\": 2, \\\"620\\\": 2, \\\"619\\\": 2, \\\"708\\\": 1, \\\"707\\\": 1, \\\"709\\\": 1, \\\"710\\\": 1, \\\"487\\\": 5, \\\"532\\\": 4, \\\"712\\\": 1, \\\"711\\\": 1, \\\"622\\\": 2, \\\"533\\\": 4, \\\"623\\\": 2, \\\"713\\\": 1, \\\"714\\\": 1, \\\"561\\\": 3, \\\"562\\\": 3, \\\"560\\\": 3, \\\"715\\\": 1, \\\"716\\\": 1, \\\"488\\\": 5, \\\"489\\\": 5, \\\"719\\\": 1, \\\"718\\\": 1, \\\"717\\\": 1, \\\"722\\\": 1, \\\"725\\\": 1, \\\"724\\\": 1, \\\"723\\\": 1, \\\"720\\\": 1, \\\"721\\\": 1, \\\"624\\\": 2, \\\"625\\\": 2, \\\"626\\\": 2, \\\"726\\\": 1, \\\"727\\\": 1, \\\"535\\\": 4, \\\"534\\\": 4, \\\"729\\\": 1, \\\"728\\\": 1, \\\"730\\\": 1, \\\"731\\\": 1, \\\"733\\\": 1, \\\"732\\\": 1, \\\"734\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"of\\\", \\\"3\\\": \\\"treatment\\\", \\\"4\\\": \\\"infections\\\", \\\"5\\\": \\\"high\\\", \\\"6\\\": \\\"heart\\\", \\\"7\\\": \\\"pain\\\", \\\"8\\\": \\\"blood\\\", \\\"9\\\": \\\"hypertension\\\", \\\"10\\\": \\\"pressure\\\", \\\"11\\\": \\\"disease\\\", \\\"12\\\": \\\"prevention\\\", \\\"13\\\": \\\"diabetes\\\", \\\"14\\\": \\\"and\\\", \\\"15\\\": \\\"bacterial\\\", \\\"16\\\": \\\"type\\\", \\\"17\\\": \\\"2\\\", \\\"18\\\": \\\"mellitus\\\", \\\"19\\\": \\\"skin\\\", \\\"20\\\": \\\"reflux\\\", \\\"21\\\": \\\"fungal\\\", \\\"22\\\": \\\"attack\\\", \\\"23\\\": \\\"to\\\", \\\"24\\\": \\\"due\\\", \\\"25\\\": \\\"allergic\\\", \\\"26\\\": \\\"conditions\\\", \\\"27\\\": \\\"acid\\\", \\\"28\\\": \\\"gastroesophageal\\\", \\\"29\\\": \\\"relief\\\", \\\"30\\\": \\\"epilepsy\\\", \\\"31\\\": \\\"stroke\\\", \\\"32\\\": \\\"peptic\\\", \\\"33\\\": \\\"ulcer\\\", \\\"34\\\": \\\"eye\\\", \\\"35\\\": \\\"neuropathic\\\", \\\"36\\\": \\\"related\\\", \\\"37\\\": \\\"syndrome\\\", \\\"38\\\": \\\"angina\\\", \\\"39\\\": \\\"chest\\\", \\\"40\\\": \\\"chronic\\\", \\\"41\\\": \\\"failure\\\", \\\"42\\\": \\\"with\\\", \\\"43\\\": \\\"disordertreatment\\\", \\\"44\\\": \\\"nose\\\", \\\"45\\\": \\\"sneezing\\\", \\\"46\\\": \\\"runny\\\", \\\"47\\\": \\\"migraine\\\", \\\"48\\\": \\\"seizures\\\", \\\"49\\\": \\\"pulmonary\\\", \\\"50\\\": \\\"dry\\\", \\\"51\\\": \\\"infection\\\", \\\"52\\\": \\\"in\\\", \\\"53\\\": \\\"cough\\\", \\\"54\\\": \\\"disorder\\\", \\\"55\\\": \\\"acne\\\", \\\"56\\\": \\\"obstructive\\\", \\\"57\\\": \\\"copd\\\", \\\"58\\\": \\\"diseasetreatment\\\", \\\"59\\\": \\\"attackprevention\\\", \\\"60\\\": \\\"inflammation\\\", \\\"61\\\": \\\"muscle\\\", \\\"62\\\": \\\"cholesterol\\\", \\\"63\\\": \\\"infertility\\\", \\\"64\\\": \\\"cholesterolprevention\\\", \\\"65\\\": \\\"allergiestreatment\\\", \\\"66\\\": \\\"schizophrenia\\\", \\\"67\\\": \\\"fever\\\", \\\"68\\\": \\\"female\\\", \\\"69\\\": \\\"eyes\\\", \\\"70\\\": \\\"mania\\\", \\\"71\\\": \\\"cancer\\\", \\\"72\\\": \\\"relieftreatment\\\", \\\"73\\\": \\\"stroketreatment\\\", \\\"74\\\": \\\"depressiontreatment\\\", \\\"75\\\": \\\"arrhythmiaprevention\\\", \\\"76\\\": \\\"depression\\\", \\\"77\\\": \\\"anxiety\\\", \\\"78\\\": \\\"herpes\\\", \\\"79\\\": \\\"panic\\\", \\\"80\\\": \\\"replacement\\\", \\\"81\\\": \\\"psoriasis\\\", \\\"82\\\": \\\"hormone\\\", \\\"83\\\": \\\"zollinger\\\", \\\"84\\\": \\\"ellison\\\", \\\"85\\\": \\\"fevertreatment\\\", \\\"86\\\": \\\"mucus\\\", \\\"87\\\": \\\"loss\\\", \\\"88\\\": \\\"infectionstreatment\\\", \\\"89\\\": \\\"hay\\\", \\\"90\\\": \\\"conditionstreatment\\\", \\\"91\\\": \\\"paintreatment\\\", \\\"92\\\": \\\"spasm\\\", \\\"93\\\": \\\"schizophreniatreatment\\\", \\\"94\\\": \\\"allergies\\\", \\\"95\\\": \\\"hair\\\", \\\"96\\\": \\\"bipolar\\\", \\\"97\\\": \\\"tract\\\", \\\"98\\\": \\\"anemia\\\", \\\"99\\\": \\\"itching\\\", \\\"100\\\": \\\"benign\\\", \\\"101\\\": \\\"ulcers\\\", \\\"102\\\": \\\"kidney\\\", \\\"103\\\": \\\"prostatic\\\", \\\"104\\\": \\\"hyperplasia\\\", \\\"105\\\": \\\"severe\\\", \\\"106\\\": \\\"parkinson's\\\", \\\"107\\\": \\\"diarrhea\\\", \\\"108\\\": \\\"post\\\", \\\"109\\\": \\\"rejection\\\", \\\"110\\\": \\\"disorders\\\", \\\"111\\\": \\\"constipation\\\", \\\"112\\\": \\\"rheumatoid\\\", \\\"113\\\": \\\"common\\\", \\\"114\\\": \\\"cold\\\", \\\"115\\\": \\\"premenstrual\\\", \\\"116\\\": \\\"disorderstreatment\\\", \\\"117\\\": \\\"asthma\\\", \\\"118\\\": \\\"transplant\\\", \\\"119\\\": \\\"menstrual\\\", \\\"120\\\": \\\"therapytreatment\\\", \\\"121\\\": \\\"organ\\\", \\\"122\\\": \\\"seizurestreatment\\\", \\\"123\\\": \\\"vomiting\\\", \\\"124\\\": \\\"dandruff\\\", \\\"125\\\": \\\"irritable\\\", \\\"126\\\": \\\"bowel\\\", \\\"127\\\": \\\"parasitic\\\", \\\"128\\\": \\\"ocular\\\", \\\"129\\\": \\\"deficiency\\\", \\\"130\\\": \\\"clots\\\", \\\"131\\\": \\\"heartburntreatment\\\", \\\"132\\\": \\\"stomach\\\", \\\"133\\\": \\\"anxietytreatment\\\", \\\"134\\\": \\\"the\\\", \\\"135\\\": \\\"patients\\\", \\\"136\\\": \\\"obsessive\\\", \\\"137\\\": \\\"compulsive\\\", \\\"138\\\": \\\"nutritional\\\", \\\"139\\\": \\\"deficiencies\\\", \\\"140\\\": \\\"melasma\\\", \\\"141\\\": \\\"respiratory\\\", \\\"142\\\": \\\"osteoporosis\\\", \\\"143\\\": \\\"erectile\\\", \\\"144\\\": \\\"hepatic\\\", \\\"145\\\": 